import React from 'react'

const Theme01 = () => {
  return (
    <>
      <ul id="theme01" className="roulette__list">
        <li>体調など大丈夫ですか...？</li>
        <li>仕事専用の携帯電話欲しいですか？</li>
        <li>
          内田さんといえば、過去にノイ登山部で山登りをされたときに朝早いにもかかわらずクッキーを作ってきた！…という女子力の高さで有名ですが得意なお菓子作りは何ですか？
        </li>
        <li>子どもの頃の夢は何でしたか？</li>
        <li>これまでの人生で一番の「ヤンチャ」エピソードを教えてください。</li>
        <li>尊敬している人はいますか？</li>
        <li>通勤時間って何をしていますか？</li>
        <li>ノイだからこそ自分が成長できたと思うところはありますか？</li>
        <li>
          内田さんの欠点が見当たらないので、自分で思う欠点を教えてください。牡蠣にあたる、運という回答はなしでお願いします！
        </li>
        <li>
          内田さんが50歳.60歳になった時に何をしていると思いますか？→人生設計がきちんとされていそうなので、聞いてみたいです。
        </li>
        <li>
          内田さんは、ノイがどんな環境だったら辞めずにいられましたか？→これ多分採用されないと思いますが、こっそり聞きたいです。
        </li>
        <li>愛読書は何ですか？どの辺が良かったですが？</li>
        <li>どこか次に行く旅行先とか決めていますか？</li>
        <li>子供への教育方針とか家訓的なものってありますか？</li>
        <li>
          ホットクックやルンバとかのおすすめ家電を使ってらっしゃるとは思いますが、他ののおすすめ家電は？
        </li>
        <li>自分の時間って何してます？</li>
        <li>結局痩せました？</li>
        <li>プールでどんな風に運動してました？</li>
        <li>エンジニアじゃなかったら、何の仕事していたと思いますか？</li>
        <li>趣味って何ですか？</li>
        <li>一番やり切った、凝った案件って何ですか？</li>
        <li>今欲しい物は何ですか？時間とかじゃなくて、物。</li>
        <li>新天地ではどんなことをやってやろうと考えていますか？</li>
        <li>
          奥さんと協力して子育てするにあたり、何か決めごととかありますか？
        </li>
      </ul>
    </>
  )
}

export default Theme01
