import React from 'react'

const Theme01 = () => {
  return (
    <>
      <ul id="theme01" className="roulette__list">
        <li>尊敬している人はいますか？</li>
        <li>ノイだからこそ自分が成長できたと思うところはありますか？</li>
        <li>子どもの頃の夢は何でしたか？</li>
        <li>内田さんが50歳.60歳になった時に何をしていると思いますか？</li>
        <li>愛読書は何ですか？どの辺が良かったですが？</li>
        <li>どこか次に行く旅行先とか決めていますか？</li>
        <li>子供への教育方針とか家訓的なものってありますか？</li>
        <li>
          ホットクックやルンバとかのおすすめ家電を使ってらっしゃるとは思いますが、他ののおすすめ家電は？
        </li>
        <li>自分の時間って何してます？</li>
        <li>エンジニアじゃなかったら、何の仕事していたと思いますか？</li>
        <li>趣味って何ですか？</li>
        <li>今欲しい物は何ですか？時間とかじゃなくて、物。</li>
        <li>新天地ではどんなことをやってやろうと考えていますか？</li>
        <li>
          奥さんと協力して子育てするにあたり、何か決めごととかありますか？
        </li>
      </ul>
    </>
  )
}

export default Theme01
